[
  "highlightr-plugin",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "obsidian-full-calendar",
  "obsidian-tasks-plugin",
  "quick-explorer",
  "obsidian-tracker",
  "file-explorer-note-count",
  "tag-wrangler",
  "remember-cursor-position",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "calendar",
  "obsidian-card-view-switcher-plugin",
  "dataview",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "mermaid-tools",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-advanced-uri",
  "auto-card-link"
]